aspcud
autoconf
automake
boost
cairo
camlp4
clingo
cmake
czmq
djvu2pdf
djvulibre
docbook
docbook-xsl
exiftool
ffmpeg
fontconfig
fontforge
freetype
fribidi
gdbm
gettext
ghostscript
gist
git
glib
gobject-introspection
graphite2
handbrake
harfbuzz
hub
icu4c
jemalloc
jpeg
jq
lame
libevent
libffi
libidn2
libpng
libsodium
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libyaml
little-cms2
luajit
msgpack
ncurses
neovim
node
nvm
ocaml
ocamlbuild
oniguruma
opam
openssl
osxutils
p7zip
pandoc
pango
pcre
pcre2
perl
pixman
pkg-config
python
python@2
ranger
readline
ruby
sphinx-doc
sqlite
the_silver_searcher
tmux
trash
tree
unibilium
unrar
vim
watchman
wget
x264
xvid
xz
yarn
youtube-dl
zeromq
zsh
zsh-syntax-highlighting
