tap "homebrew/cask-fonts"
tap "prisma/prisma"
brew "autojump"
brew "awscli"
brew "bat"
brew "diff-so-fancy"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gist"
brew "git"
brew "git-extras"
brew "grip"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "jq"
brew "luajit"
brew "mas"
brew "mosh"
brew "ncdu"
brew "neovim"
brew "nnn"
brew "pandoc"
brew "prettyping"
brew "prisma"
brew "python"
brew "python@2"
brew "ranger"
brew "readline"
brew "ripgrep"
brew "ruby"
brew "speedtest-cli"
brew "sqlite"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "trash"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "1password"
cask "alfred"
cask "authy"
cask "caffeine"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "flux"
cask "font-firacode-nerd-font-mono"
cask "font-hack-nerd-font"
cask "font-inter"
cask "font-iosevka"
cask "font-iosevka-slab"
cask "font-profont-nerd-font"
cask "font-ubuntumono-nerd-font"
cask "google-chrome"
cask "handbrake"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "kap"
cask "kitematic"
cask "postico"
cask "postman"
cask "skype"
cask "slack"
cask "spotify"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
mas "Bear", id: 1091189122
mas "Magnet", id: 441258766
mas "Things", id: 904280696
