brew "bat"
brew "exiftool"
brew "ffmpeg"
brew "gist"
brew "git"
brew "git-extras"
brew "hub"
brew "imagemagick"
brew "jq"
brew "luajit"
brew "mas"
brew "neovim"
brew "pandoc"
brew "prettyping"
brew "python"
brew "python@2"
brew "ranger"
brew "readline"
brew "ruby"
brew "sqlite"
brew "the_silver_searcher"
brew "tmux"
brew "trash"
brew "tree"
brew "unrar"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "1password"
cask "alfred"
cask "caffeine"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "flux"
cask "font-hack-nerd-font"
cask "font-profont-nerd-font"
cask "font-ubuntumono-nerd-font"
cask "google-chrome"
cask "handbrake"
cask "iina"
cask "iterm2"
cask "postman"
cask "skype"
cask "slack"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
mas "Bear", id: 1091189122
tap "caskroom/fonts"
